export const fakeShops = [
  {
    _id: "00000234",
    name: "ООО “Продукты“",
    shop: "Лента",
    contractNo: "ZZ-2021/01/015 000",
    date: "12.08.2020, 14:00",
    phone: "+7 (495) 999–25–00",
    status: true,
    description: 'Мультибрендовый магазин продуктовых товаров, а так же товаров бытового характера',
    seo: {
      title: 'ДНС',
      keywords: 'Интернет-магазин',
      description: 'Интернет-магазин АШАН доставляет более 100.000 свежих продуктов питания и товаров для дома к вам домой или в офис по Москве и другим городам России.'
    },
    displayID: '0000021',
    workingHours: {
      weekdays: {
        open: '10:00',
        close: '22:00',
      },
      weekends: {
        open: '10:00',
        close: '18:00',
      },
    },
    country: 'Россия',
    city: "Москва",
    address: 'г. Москва, ул. Держинского 35, корп. 3',
  },
  {
    _id: "00000235",
    name: "ООО “Еда“",
    shop: "Ашан",
    contractNo: "ZZ-2021/01/015 000",
    date: "12.08.2020, 14:00",
    phone: "+7 (499) 788–00–95",
    status: true,
    description: 'Мультибрендовый магазин продуктовых товаров, а так же товаров бытового характера',
    seo: {
      title: 'ДНС',
      keywords: 'Интернет-магазин',
      description: 'Интернет-магазин АШАН доставляет более 100.000 свежих продуктов питания и товаров для дома к вам домой или в офис по Москве и другим городам России.'
    },
    displayID: '0000021',
    workingHours: {
      weekdays: {
        open: '11:00',
        close: '20:00',
      },
      weekends: {
        open: '10:00',
        close: '18:00',
      },
    },
    country: 'Россия',
    city: "Москва",
    address: 'г. Москва, ул. Держинского 35, корп. 3',
  },
  {
    _id: "00000236",
    name: "ООО “Деликатесы”",
    shop: "Перекресток",
    contractNo: "ZZ-2021/01/015 000",
    date: "12.08.2020, 14:00",
    phone: "+7 (495) 770–30–40",
    status: true,
    description: 'Мультибрендовый магазин продуктовых товаров, а так же товаров бытового характера',
    seo: {
      title: 'ДНС',
      keywords: 'Интернет-магазин',
      description: 'Интернет-магазин АШАН доставляет более 100.000 свежих продуктов питания и товаров для дома к вам домой или в офис по Москве и другим городам России.'
    },
    displayID: '0000021',
    workingHours: {
      weekdays: {
        open: '9:00',
        close: '21:00',
      },
      weekends: {
        open: '10:00',
        close: '18:00',
      },
    },
    country: 'Россия',
    city: "Москва",
    address: 'г. Москва, ул. Держинского 35, корп. 3',
  },
  {
    _id: "00000237",
    name: "ООО “Деликатесы”",
    shop: "Перекресток",
    contractNo: "ZZ-2021/01/015 000",
    date: "12.08.2020, 14:00",
    phone: "+7 (495) 770–30–40",
    status: true,
    description: 'Мультибрендовый магазин продуктовых товаров, а так же товаров бытового характера',
    seo: {
      title: 'ДНС',
      keywords: 'Интернет-магазин',
      description: 'Интернет-магазин АШАН доставляет более 100.000 свежих продуктов питания и товаров для дома к вам домой или в офис по Москве и другим городам России.'
    },
    displayID: '0000021',
    workingHours: {
      weekdays: {
        open: '10:00',
        close: '22:00',
      },
      weekends: {
        open: '10:00',
        close: '18:00',
      },
    },
    country: 'Россия',
    city: "Москва",
    address: 'г. Москва, ул. Держинского 35, корп. 3',
  },
  {
    _id: "00000238",
    name: "ООО “Продукты“",
    shop: "Лента",
    contractNo: "ZZ-2021/01/015 000",
    date: "12.08.2020, 14:00",
    phone: "+7 (495) 999–25–00",
    status: true,
    description: 'Мультибрендовый магазин продуктовых товаров, а так же товаров бытового характера',
    seo: {
      title: 'ДНС',
      keywords: 'Интернет-магазин',
      description: 'Интернет-магазин АШАН доставляет более 100.000 свежих продуктов питания и товаров для дома к вам домой или в офис по Москве и другим городам России.'
    },
    displayID: '0000021',
    workingHours: {
      weekdays: {
        open: '10:30',
        close: '23:00',
      },
      weekends: {
        open: '10:30',
        close: '19:00',
      },
    },
    country: 'Россия',
    city: "Москва",
    address: 'г. Москва, ул. Держинского 35, корп. 3',
  },
  {
    _id: "00000239",
    name: "ООО “Еда“",
    shop: "Ашан",
    contractNo: "ZZ-2021/01/015 000",
    date: "12.08.2020, 14:00",
    phone: "+7 (499) 788–00–95",
    status: true,
    description: 'Мультибрендовый магазин продуктовых товаров, а так же товаров бытового характера',
    seo: {
      title: 'ДНС',
      keywords: 'Интернет-магазин',
      description: 'Интернет-магазин АШАН доставляет более 100.000 свежих продуктов питания и товаров для дома к вам домой или в офис по Москве и другим городам России.'
    },
    displayID: '0000021',
    workingHours: {
      weekdays: {
        open: '10:00',
        close: '22:00',
      },
      weekends: {
        open: '10:00',
        close: '18:00',
      },
    },
    country: 'Россия',
    city: "Москва",
    address: 'г. Москва, ул. Держинского 35, корп. 3',
  },
  {
    _id: '00000242',
    name: 'ДНС',
    shop: 'ДНС',
    contractNo: "ZZ-2021/01/015 000",
    date: "12.08.2020, 14:00",
    subDomain: 'dns',
    phone: "+7 (495) 770–30–40",
    status: true,
    description: 'Интернет-магазин АШАН доставляет более 100.000 свежих продуктов питания и товаров для дома к вам домой или в офис по Москве и другим городам России.',
    seo: {
      title: 'ДНС',
      keywords: 'Интернет-магазин',
      description: 'Интернет-магазин АШАН доставляет более 100.000 свежих продуктов питания и товаров для дома к вам домой или в офис по Москве и другим городам России.'
    },
    displayID: '0000021',
    workingHours: {
      weekdays: {
        open: '11:00',
        close: '23:00',
      },
      weekends: {
        open: '12:00',
        close: '23:00',
      },
    },
    country: 'Россия',
    city: "Москва",
    address: 'г. Москва, ул. Держинского 35, корп. 3',
  },
]